var data = []

data[0] = ['Фото «Американский астроном Персиваль Лоуэлл»','Д. Е. Пруди / Википедия / PD / Оригинал ретуширован']
data[1] = ['Видео «Cпутник вокруг Плутона» (крупный план)','НАСА / Лаборатория прикладной физики Университета Джонса Хопкинса / Юго-западный исследовательский институт / CC / Оригинал увеличен']
data[2] = ['Видео «Глобус Плутона»','НАСА, ЕКА, и М. Буи / Юго-западный исследовательский институт / CC / Добавлена градусная сетка и фото Харона']
data[3] = ['Видео со дня запуска «Новых горизонтов»','НАСА / CC / видео смонтировано на основе оригинального материала']
data[4] = ['Фото Генеральной Ассамблеи МАС 2006','Международный астрономический союз / Ларс Хольм Нильсен / CC / Оригинал изменен']

module.exports = data
