var data = {}

data['1848'] = {
  'title' : 'Начало поисков',
  'date' : '1848',
  'content' : [
    'Плутон был открыт не случайно. Первая половина XIX века была ознаменована триумфом небесной механики. По гравитационным возмущениям, которые испытывала планета Уран, астрономы смогли вычислить, а затем и открыть новую планету, Нептун. Впрочем, его существование не смогло до конца объяснить отклонения в движении Урана по орбите. Все указывало на присутствие планеты за орбитой Нептуна, которая оказывала влияние на Уран.',
    'Воодушевленные открытием Нептуна «на кончике пера», астрономы принялись за поиски девятой планеты. Пока не на небе, а за письменным столом.'
  ]
}

data['1905'] = {
  'title' : 'Первые предсказания',
  'date' : '1905',
  'content' : [
    'Бостонский бизнесмен и астроном Персиваль Лоуэлл был одержим исследованием марсианских каналов и поиском планеты за орбитой Нептуна. Для этих целей он построил за свои деньги обсерваторию во Флагстаффе, штат Аризона.',
    'В 1905 году Лоуэлл опубликовал первые правдоподобные расчеты орбиты гипотетической планеты и сделал предположения относительно ее массы.'
  ]
}

data['1915'] = {
  'title' : 'Планета «Икс»',
  'date' : '19 марта 1915 года',
  'content' :[
    'Лоуэлл назвал гипотетическую планету за Нептуном «планетой Икс». Ее систематические поиски во Флагстаффе начались в 1906 cгоду и продолжались — безуспешно — до самой смерти астронома в 1916 году.',
    'Интересно, что в марте 1915 года Лоуэлл получил два снимка Плутона, но не смог отождествить его среди тысяч слабых звезд.'
  ]
}

data['1930-a'] = {
  'title' : 'Открытие Плутона',
  'date' : '18 февраля 1930 года'
}

data['1930-b'] = {
  'title' : 'Мир узнаёт о существовании девятой планеты',
  'date' : '1930',
  'content' : [ 
    'Сообщение об открытии было послано в Гарвардскую обсерваторию. Мир узнал о существовании 9-й планеты Солнечной системы 13 марта, в день 75-летия Лоуэлла.'
  ]
}

data['1965'] = {
  'title' : 'Орбитальный резонанс',
  'date' : '1965',
  'content': [
    'Вскоре после открытия Плутона выяснилось, что его орбита сильно вытянута, поэтому он периодически пересекает орбиту Нептуна, становясь ближе к Солнцу.',
    'Почему же планеты не сталкиваются? Одна из причин заключается в орбитальном резонансе 3:2 Нептуна и Плутона, открытом в 1965 году. За три оборота Нептуна вокруг Солнца Плутон делает ровно два оборота. Поэтому планеты никогда не подходят слишком близко друг к другу.'
  ]
}

data['1976'] = {
  'title' : 'Замерзший мир на краю Солнечной системы',
  'date' : '1976',
  'content' : [
    'В 70-е годы большинство астрономов было уверено, что Плутон обладает высокой отражательной способностью благодаря снегу и льдам на его поверхности. Открытие на Плутоне льда, состоящего из метана (CH₄), подтвердило эти предположения.'
  ]
}

data['1978'] = {
  'title' : 'Открыт спутник Плутона Харон',
  'date' : '22 июня 1978 года',
  'content' : [
    'Изучая снимки Плутона, сделанные на 1,55-метровом телескопе Военно-морской обсерватории США, астроном Джеймс Кристи заметил, что на некоторых фотографиях изображение планеты было вытянутым, так, словно вокруг него обращалось какое-то тело, но слишком близко, чтобы его можно было увидеть отдельно от Плутона. Так был открыт спутник Харон.',
    'Впервые за полвека стало возможным точно измерить массу Плутона, а в дальнейшем и его диаметр.'
  ]
}

data['1979'] = {
  'title' : 'Ближе к Солнцу, чем Нептун!',
  'date' : '21 июня 1979 года',
  'content': [
    'Орбита Плутона гораздо более вытянута, чем у больших планет. Удаляясь в афелии на 49 астрономических единиц от Солнца, в перигелии Плутон оказывается в полтора раза ближе к звезде. Более того, вблизи перигелия Плутон становится ближе к Солнцу, чем Нептун!',
    '21 июня 1979 года девятая по удаленности от Солнца планета стала восьмой — на целых двадцать лет. Вновь Плутон пересек орбиту Нептуна 11 февраля 1999 года.'
  ]
}

data['1986'] = {
  'title' : 'Плутон меньше Луны',
  'date' : '1986',
  'content':[
    'Серия взаимных затмений Плутона и Харона, наблюдавшаяся в 80-е годы, позволила впервые надежно определить их размеры. Радиус Плутона оказался равным 1100±70 километров. Таким образом, Плутон оказался существенно меньше Луны.',
    'Удаленность Плутона и связаные с этим трудности его наблюдения не позволяют достаточно точно определить его радиус с Земли. В дальнейшем размер Плутона не раз уточнялся. Сегодня его радиус принят равным 1195 км.'
  ],
  'km': 'км'
}

data['1988-a'] = {
  'title' : 'Обнаружена атмосфера',
  'date' : '1988',
  'content' : [
    'Другим важным источником информации о далеком Плутоне были и являются наблюдения редких покрытий звезд планетой.',
    'Во время одного из таких покрытий, произошедших в 1988 году, звезда, заслоненная Плутоном, исчезла не сразу — ее блеск убывал постепенно. Это было первое свидетельство того, что Плутон имеет разреженную атмосферу. Именно она поглощала свет звезды.'
  ]
}

data['1988-b'] = {
  'title' : 'Нестабильная орбита',
  'date' : '1988',
  'content' : [
    'Масса Плутона мала и потому на него ощутимо влияет притяжение соседних планет. Гравитационное взаимодействие с Нептуном медленно изменяет орбиту Плутона.',
    'Хотя астрономы могут предсказать точное положение Плутона в любой момент на миллионы лет вперед, в дальнейшем хаотичность орбиты растет и точные предсказания делать становится невозможным.',
    'Первые модели хаотичного поведения Плутона появились в 1988 году.'
  ]
}

data['1990'] = {
  'title' : 'Составлены карты Плутона и Харона',
  'date' : '1990',
  'content' : [
    'На основании фотометрических данных, полученных в период 1954 — 1986 гг. составлены первые карты распределения яркости на поверхностях Плутона и Харона.'
  ]
}

data['1992'] = {
  'title' : 'Азот на поверхности Плутона',
  'date' : '1992',
  'content' : [
    'На поверхности Плутона найдены льды, состоящие из азота (N₂) и монооксида углерода (CO).'
  ]
}

data['2005'] = {
  'title' : 'Открыты новые спутники',
  'date' : 'Июнь 2005 года',
  'content' : [
    'На снимках «Хаббла» открыты 2 и 3 спутники Плутона, впоследствие получившие имена Никс и Гидра. Авторы открытия — группа астрономов из Pluto Companion Search Team. Размер Гидры оценивается в 114 км, Гидры — 91 км. Оба спутника двигаются по внешним почти круговым орбитам, совпадающим с плоскостью орбиты Харона.'
  ]
}

data['2006-a'] = {
  'title' : 'Миссия «Новые горизонты» отправляется к Плутону',
  'date' : '19 января 2006 года',
  'content' : [
    'Запуск космического аппарата «Новые горизонты» — первой в истории космической экспедиции к Плутону.'
  ]
}

data['2006-b'] = {
  'title' : 'Плутон переведен в класс карликовых планет',
  'date' : '24 августа 2006 года',
  'content' : [
    'Открытия новых объектов в поясе Койпера, сравнимых по размерам и массе с Плутоном, заставили астрономов впервые четко определить термин «планета». Согласно специальной резолюции МАС Плутон перестал считаться большой планетой Солнечной системы и переведен в специально созданный разряд карликовых планет.',
    'Американское диалектологическое общество признало глагол «оплутонить» (разжаловать, понизить в звании), новым словом 2006 года.'
  ]
}

data['2011-2012'] = {
  'title' : 'Марк Шоуолтер открывает спутники Кербер и Стикс',
  'date' :  ''
}

data['2015'] = { 
  'title' : 'Новые горизонты',
  'date' : '14 июля 2015 года',
  'content' : [
    '14 июля 2015 года автоматическая межпланетная станция «Новые горизонты» пролетит на расстоянии 12 500 км от поверхности карликовой планеты. Ученые надеются получить более 1000 детальных снимков Плутона и его спутников, собрать информацию о строении планеты и химическом составе ее атмосферы.'
  ]
}

module.exports = data
