{
  "1848": {
    "title": "Начало поисков",
    "date": "1848",
    "content": [
      "Плутон был открыт не случайно. Первая половина XIX века была ознаменована триумфом небесной механики. По гравитационным возмущениям, которые испытывала планета Уран, астрономы смогли вычислить, а затем и открыть новую планету, Нептун. Впрочем, ее существование не смогло до конца объяснить отклонения в движении Урана. Все указывало на присутствие планеты за орбитой Нептуна.",
      "Воодушевленные открытием Нептуна «на кончике пера», астрономы принялись за поиски девятой планеты. Пока не на небе, а за письменным столом."
    ]
  },

  "1905": {
    "title": "Первые предсказания",
    "date": "1905",
    "content": [
      "Бостонский бизнесмен и астроном Персиваль Лоуэлл был одержим исследованием марсианских каналов и поиском планеты за орбитой Нептуна. Для этих целей он построил на свои деньги обсерваторию во Флагстаффе, штат Аризона.",
      "В 1905 году Лоуэлл опубликовал первые правдоподобные расчеты орбиты гипотетической планеты и сделал предположения относительно ее массы."
    ]
  },

  "1915": {
    "title": "Планета «Икс»",
    "date": "19 марта 1915 г.",
    "content": [
      "Лоуэлл назвал гипотетическую планету за Нептуном «планетой Икс». Ее систематические поиски во Флагстаффе начались в 1906 году и продолжались — безуспешно — до самой смерти астронома в 1916 году.",
      "Интересно, что в марте 1915 года Лоуэлл получил два снимка Плутона, но не смог отождествить его среди тысяч слабых звезд."
    ]
  },

  "1930-a": {
    "title": "Открытие Плутона",
    "date": "18 февраля 1930 г.",
    "content": [
      "Дело Лоуэлла продолжил молодой астроном Клайд Томбо, который был приглашен во Флагстафф специально для продолжения поисков «планеты Икс». Спустя год кропотливой работы, 18 февраля 1930 года, Томбо обнаружил слабый движущийся объект на фотопластинках, сделанных 23 и 29 января того же года. Так, спустя несколько десятков лет после начала поисков, была обнаружена новая планета Солнечной системы."
    ]
  },

  "1930-b": {
    "title": "Мир узнаёт о существовании девятой планеты",
    "date": "19 марта 1930 г.",
    "content": [
      "Сообщение об открытии было послано в Гарвардскую обсерваторию, и 13 марта, в день 75-летия Лоуэлла, мир узнал о существовании 9-й планеты Солнечной системы.",
      "Право дать название новому небесному телу принадлежало обсерватории Лоуэлла. Был объявлен международный конкурс, и со всего мира в обсерваторию стали поступать варианты названия. 24 марта новооткрытая планета получила официальное имя Плутон в честь бога подземного царства из римского пантеона. Первой, кто предложил так назвать девятую планету, была 11-летняя школьница из Оксфорда Венеция Берни."
    ]
  },

  "1965": {
    "title": "Орбитальный резонанс",
    "date": "1965",
    "content": [
      "Вскоре после открытия Плутона выяснилось, что его орбита сильно вытянута, поэтому он периодически  становится ближе к Солнцу, чем Нептун.",
      "Почему же планеты не сталкиваются?",
      "Одна из причин заключается в том, что орбиты планет не пересекаются, пересекаются лишь их плоскости. Другая важная причина заключается в орбитальном резонансе 3:2 Нептуна и Плутона, открытом в 1965 году. За три оборота Нептуна вокруг Солнца Плутон делает ровно два оборота. Поэтому планеты никогда не подходят слишком близко друг к другу."
    ]
  },

  "1976": {
    "title": "Замерзший мир на краю Солнечной системы",
    "date": "1976",
    "content": [
      "В 70-е годы большинство астрономов было уверено, что Плутон обладает высокой отражательной способностью из-за снега и льдов, покрывающих его поверхность. Открытие на Плутоне льда, состоящего из метана (CH₄), подтвердило эти предположения."
    ]
  },

  "1978": {
    "title": "Открыт спутник Плутона Харон",
    "date": "22 июня 1978 г.",
    "content": [
      "Изучая снимки Плутона, сделанные на 1,55-метровом телескопе Военно-морской обсерватории США, астроном Джеймс Кристи заметил, что на некоторых фотографиях изображение планеты было вытянутым, словно вокруг него обращалось какое-то тело. Так был открыт спутник Харон.",
      "Впервые за полвека стало возможным точно измерить массу Плутона, а в дальнейшем и его диаметр.",
      "На этом видео изображено вращение Харона вокруг Плутона, сделанное на основе снимков, полученных в 2014 году."
    ]
  },

  "1979": {
    "title": "Ближе к Солнцу, чем Нептун!",
    "date": "21 июня 1979 г.",
    "content": [
      "Орбита Плутона гораздо более вытянута, чем у больших планет. Удаляясь в <span title=\"Афелий — наиболее удаленная от Солнца точка орбиты обращающегося вокруг него небесного тела.\"> афелии</span> на 49 астрономических единиц от Солнца, в <span title=\"Перигелий — наиболее близкая к Солнцу точка орбиты обращающегося вокруг него небесного тела.\">перигелии</span> Плутон оказывается в полтора раза ближе к звезде. Более того, вблизи перигелия Плутон становится ближе к Солнцу, чем Нептун!",
      "21 июня 1979 года девятая по удаленности от Солнца планета стала восьмой — на целых двадцать лет. Вновь самой далекой планетой Плутон стал 11 февраля 1999 года."
    ]
  },

  "1986": {
    "title": "Плутон меньше Луны",
    "date": "1986",
    "content": [
      "Серия взаимных затмений Плутона и Харона, наблюдавшаяся в 80-е годы, позволила впервые определить радиус Плутона, который оказался равным 1100±70 километров. Таким образом, Плутон оказался существенно меньше Луны.",
      "Удаленность Плутона и связаные с этим трудности его наблюдения не позволяют достаточно точно определить его радиус с Земли. В дальнейшем размер Плутона не раз уточнялся. Сегодня его радиус принят равным 1195 км."
    ],
    "1 737,5 км": "1 195 км"
  },

  "1988-a": {
    "title": "Обнаружена атмосфера",
    "date": "1988",
    "content": [
      "Другим важным источником информации о далеком Плутоне были и являются наблюдения редких покрытий звезд планетой.",
      "Во время одного из таких покрытий, произошедших в 1988 году, звезда, заслоненная Плутоном, исчезла не сразу — ее блеск убывал постепенно. Это было первое свидетельство того, что Плутон имеет разреженную атмосферу. Именно она поглощала свет звезды."
    ]
  },

  "1988-b": {
    "title": "Нестабильная орбита",
    "date": "1988",
    "content": [
      "Масса Плутона мала и потому на него ощутимо влияет притяжение соседних планет. Гравитационное взаимодействие с Нептуном медленно изменяет орбиту Плутона.",
      "Хотя астрономы могут предсказать точное положение Плутона в любой момент на миллионы лет вперед, на более длительных временных отрезках хаотичность орбиты растет и делать точные предсказания становится невозможным.",
      "Первые модели хаотичного поведения Плутона появились в 1988 году."
    ]
  },

  "1990": {
    "title": "Составлены карты Плутона и Харона",
    "date": "1990",
    "content": [
      "На основании фотометрических данных, полученных в период 1954 — 1986 гг., составлены первые карты распределения яркости на поверхности Плутона.",
      "В 2010 году, на основе снимков сделанных телескопом «Хаббл», были созданы более точные карты, показанные на этом слайде."
    ]
  },

  "1992": {
    "title": "Азот на поверхности Плутона",
    "date": "1992",
    "content": [
      "На поверхности Плутона найдены льды, состоящие из азота (N₂) и монооксида углерода (CO)."
    ]
  },

  "2005": {
    "title": "Открыты новые спутники",
    "date": "Июнь 2005 г.",
    "content": [
      "На снимках «Хаббла» открыты второй и третий спутники Плутона, впоследствие получившие имена Никс и Гидра. Авторы открытия — группа астрономов из Pluto Companion Search Team. Приблизительный размер Гидры — 115 км, Никс — 90 км. Оба спутника двигаются по внешним, почти круговым, орбитам, совпадающим с плоскостью орбиты Харона."
    ]
  },

  "2006-a": {
    "title": "Миссия «Новые горизонты» отправляется к Плутону",
    "date": "19 января 2006 г.",
    "content": [
      "Состоялся запуск космического аппарата «Новые горизонты» — первой в истории космической экспедиции к Плутону."
    ]
  },

  "2006-b": {
    "title": "Плутон переведен в класс карликовых планет",
    "date": "24 августа 2006 года",
    "content": [
      "Открытия новых объектов в <span title=\"Пояс малых тел Солнечной системы, располагающийся за орбитой Нептуна.\">поясе Койпера</span>, сравнимых по размерам и массе с Плутоном, заставили астрономов впервые четко определить термин «планета». Согласно специальной резолюции  <span title=\"Международный астрономический союз.\">МАС</span> Плутон перестал считаться большой планетой Солнечной системы и переведен в специально созданный разряд карликовых планет.",
      "Американское диалектологическое общество признало глагол «оплутонить» (разжаловать, понизить в звании), новым словом 2006 года."
    ]
  },

  "2011-2012": {
    "title": "Новые спутники вместо колец",
    "date":  "2011-2012",
    "content": [
      "Астроном Марк Шоуолтер в течение нескольких лет изучал Плутон на телескопе «Хаббл». Шоуолтер искал пылевые кольца Плутона, которые могли бы повредить космический аппарат «Новые горизонты» при сближении с карликовой планетой. Астроному не удалось обнаружить кольца, но в 2011 году он открыл четвертый, а в 2012 — пятый спутники Плутона, получившие название Кербер и Стикс."
    ]
  },

  "2015": {
    "title": "Новые горизонты",
    "date": "14 июля 2015 г.",
    "content": [
      "Летом 2015 года автоматическая межпланетная станция «Новые горизонты» пролетит на расстоянии 13 695 км от поверхности Плутона.",
      "Ученые надеются получить более 1000 детальных снимков Плутона и его спутников, собрать информацию о строении карликовой планеты и химическом составе ее атмосферы."
    ]
  }
}
