var data = {}

data['title'] = 'До встречи миссии<br>«Новые горизонты» с Плутоном<br>осталось'

data['counter'] = {
  day : 'Дни',
  hours : 'Часы',
  minutes : 'Мин',
  seconds : 'Сек'
}

data['content'] = '«Новые горизонты» пройдет на кратчайшем расстоянии от Плутона 14 июля 2015 года, в 11:49:59 по всемирному времени (UTC).'

data['invitation-title'] = 'Получить напоминание'
data['invitation'] = 'Если вы хотите получить напоминание о встрече космического аппарата «Новые горизонты» с Плутоном, введите адрес своей электронной почты.'
data['email'] = 'Адрес электронной почты'
data['send'] = 'Подписаться'

data['thanks-title'] = 'Спасибо!'
data['thanks-msg'] = [
  'В день события мы отправим Вам напоминание на указанный адрес.',
  'Хотите <a href="#">поддержать сайт</a>?<br>Ваша помощь даст нам возможность воплотить в жизнь новые проекты, популяризующие научное знание.'
]

data['error'] = 'Ошибка! Проверьте пожалуйста ваш Емейл.'
data['error-email-exists'] = 'Хм... Похоже, что Вы уже подписаны на эту рассылку.'
data['error-other'] = 'Что-то пошло не так! Попробуйте еще раз через несколько минут.'

module.exports = data
