var data = {}

data['title'] = 'До встречи миссии<br>«Новые горизонты» с Плутоном<br>осталось'

data['counter'] = {
  day : 'Дни',
  hours : 'Часы',
  minutes : 'Мин',
  seconds : 'Сек'
}

data['content'] = '«Новые горизонты» пройдет на кратчайшем расстоянии от Плутона 14 июля 2015 года, в 11:49:59 по всемирному времени (UTC).'

data['invitation'] = 'Если вы хотите получить напоминание о встрече космического аппарата «Новые горизонты» с Плутоном, введите адрес своей электронной почты. В день события мы отправим Вам письмо со сылкой на прямую трансляцию.'
data['email'] = 'Адрес электронной почты'
data['send'] = 'Отправить'
data['sign-up-for-news'] = 'Получать новости о миссии «Новые горизонты»'

module.exports = data
